window.playerGoalsData = [
  {
    "player": "Ирина Панкова",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 26
  },
  {
    "player": "Павел Курсин",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 23
  },
  {
    "player": "Михаил Калинин",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 21
  },
  {
    "player": "Алексей Турков",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 21
  },
  {
    "player": "Милена Зюзина",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 21
  },
  {
    "player": "Ринат Рыков",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 19
  },
  {
    "player": "Александр Кабанов",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 18
  },
  {
    "player": "Марк Видилин",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 18
  },
  {
    "player": "Всеволод Ширяев",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 16
  },
  {
    "player": "Дмитрий Харитохин",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 16
  },
  {
    "player": "Александр Калганов",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 16
  },
  {
    "player": "Александр Недельницын",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 15
  },
  {
    "player": "Иван Минаев",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 15
  },
  {
    "player": "Максим Зайцев",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 15
  },
  {
    "player": "Георгий Адоньев",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 15
  },
  {
    "player": "Илья Кочетков",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 14
  },
  {
    "player": "Мирослав Степаньков",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 6,
    "goals": 14
  },
  {
    "player": "Александр Кащеев",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 14
  },
  {
    "player": "Владислав Булгаков",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 13
  },
  {
    "player": "Даниил Кириллов",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 13
  },
  {
    "player": "Сергей Ерашов",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 13
  },
  {
    "player": "Ярослав Круглов",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 13
  },
  {
    "player": "Макар Зубцов",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 5,
    "goals": 13
  },
  {
    "player": "Михаил Булгаков",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 13
  },
  {
    "player": "Николай Рудианов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 13
  },
  {
    "player": "Николь Гриценко",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 13
  },
  {
    "player": "Тимофей Пахомов",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 13
  },
  {
    "player": "Артём Андреев",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 12
  },
  {
    "player": "Гиоргий Гогсания",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 12
  },
  {
    "player": "Михаил Краморенко",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 12
  },
  {
    "player": "Федор Блинов",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 12
  },
  {
    "player": "Артем Николаев",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 12
  },
  {
    "player": "Макар Знаменский",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 5,
    "goals": 12
  },
  {
    "player": "Артем Волнухин",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 12
  },
  {
    "player": "Александр Бугаев",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 11
  },
  {
    "player": "Василий Загуменный",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 11
  },
  {
    "player": "Илья Кожухов",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 11
  },
  {
    "player": "Матвей Лопухов",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 11
  },
  {
    "player": "Михаил Васьков",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 11
  },
  {
    "player": "Николай Дмитриев",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 11
  },
  {
    "player": "Фёдор Бакаев",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 11
  },
  {
    "player": "Матвей Тарасов",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 11
  },
  {
    "player": "Тимофей Мещеряков",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 11
  },
  {
    "player": "Кирилл Коноплицкий",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 4,
    "goals": 11
  },
  {
    "player": "Артемий Бахарев",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 10
  },
  {
    "player": "Валерий Власов",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 10
  },
  {
    "player": "Виктор Алексеев",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 10
  },
  {
    "player": "Дмитрий Кожухов",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 10
  },
  {
    "player": "Лев Рябцов",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 10
  },
  {
    "player": "Тлостан Кучмазоков",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 10
  },
  {
    "player": "Глеб Краюшкин",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 10
  },
  {
    "player": "Дариус Корня",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 10
  },
  {
    "player": "Андрей Гненков",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 9
  },
  {
    "player": "Артемий Якушкин",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 9
  },
  {
    "player": "Егор Гринько",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 9
  },
  {
    "player": "Иван Катков",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 9
  },
  {
    "player": "Марк Тихомиров",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 9
  },
  {
    "player": "Петр Хамазюк",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 9
  },
  {
    "player": "Таисия Демская",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 9
  },
  {
    "player": "Ярослав Филин",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 9
  },
  {
    "player": "Артем Гриднев",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 9
  },
  {
    "player": "Владимир Рыбников",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 9
  },
  {
    "player": "Максим Турчин",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 9
  },
  {
    "player": "Мирон Хлопаев",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 9
  },
  {
    "player": "Михаил Платонов",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 9
  },
  {
    "player": "Тимофей Андрианов",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 9
  },
  {
    "player": "Ярослав Сарычихин",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 9
  },
  {
    "player": "Елизавета  Васильева",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 4,
    "goals": 9
  },
  {
    "player": "Жанна Акулич",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 4,
    "goals": 9
  },
  {
    "player": "Семен Цветков",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 4,
    "goals": 9
  },
  {
    "player": "Анатолий Макаров",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 8
  },
  {
    "player": "Андрей Зорин",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 8
  },
  {
    "player": "Владимир Коновалов",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 8
  },
  {
    "player": "Даниил Рожков",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 8
  },
  {
    "player": "Демид Малахов",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 8
  },
  {
    "player": "Дмитрий Матушко",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 8
  },
  {
    "player": "Егор Угальский",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 6,
    "goals": 8
  },
  {
    "player": "Иван Акулов",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 8
  },
  {
    "player": "Лев Пимочкин",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 8
  },
  {
    "player": "Мирон Погорелов",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 8
  },
  {
    "player": "Платон Скриниченко",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 8
  },
  {
    "player": "Сергей Дарданов",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 8
  },
  {
    "player": "Анна Шабатура",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 8
  },
  {
    "player": "Артемий Старченко",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 8
  },
  {
    "player": "Маргарита Данюк",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 8
  },
  {
    "player": "Михаил Ефимов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 8
  },
  {
    "player": "Николай Снегирев",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 8
  },
  {
    "player": "Ратмир Имашев",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 5,
    "goals": 8
  },
  {
    "player": "Роман Друев",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 8
  },
  {
    "player": "Сергей Равшанов",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 8
  },
  {
    "player": "Фёдор Морозов",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 8
  },
  {
    "player": "Ярослав Нижнёв",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 8
  },
  {
    "player": "Семён Гоголев",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 8
  },
  {
    "player": "Глеб Землянский",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 3,
    "goals": 8
  },
  {
    "player": "Захар Кузин",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 2,
    "goals": 8
  },
  {
    "player": "Александр Трякин",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 7
  },
  {
    "player": "Артём Майоров",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 7
  },
  {
    "player": "Всеволод Носков",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 7
  },
  {
    "player": "Генрих Лефтер",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 7
  },
  {
    "player": "Георгий Корчагин",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 7
  },
  {
    "player": "Иван Синицын",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 7
  },
  {
    "player": "Платон Гудзенко",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 7
  },
  {
    "player": "Платон Гученко",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 7
  },
  {
    "player": "Севастьян Ефремов",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 7
  },
  {
    "player": "Ярослав Летягин",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 7
  },
  {
    "player": "Александр Акатов",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Алексей Шатунов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Артём Антоненко",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Владимир Ликманов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Глеб Симонов",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Данила Богданов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Дорофей Федоров",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Елизавета Кошелева",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Иван Овчаров",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Ксения Хесина",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Лев Хатеев",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Леонид Бедарев",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Леонид Киселев",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Марат Фазылов",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Марк Розенталь",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Матвей Смирнов",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Платон Рыжов",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Савелий Кудашов",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 7
  },
  {
    "player": "Александр Блинов",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Александр Денисов",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Арсений Корх",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Владимир Стасевич",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Данислав Кожухов",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Иван Киселев",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Кирилл Чумаков",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Лев Елагин",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Макар Виноградов",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Максим Коршунов",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Максим Кучеров",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Пётр Пундель",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Платон Павловский",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Сергей Скорняков",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Тимофей Непийвода",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Федор Кудряшов",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Федор Осенчугов",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Ярослав Пешехонов",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 6
  },
  {
    "player": "Артём Шаталов",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Виктор Шляхов",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Владислав Рощин",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Дмитрий Паничев",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Иван Оброскин",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Илья Королев",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Кирилл Квапель",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Клим Родионов",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Максим Левшин",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Марат Невмятуллин",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Матвей Ромадинов",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Мирон Трушин",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Михаил Елфимов",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Михаил Прокошев",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Муслим Казымов",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Никита Баташов",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Павел Крезо",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Родион Максимов",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Степан Геллер",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Тимофей Веденин",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Тимур Рахимов",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Фёдор Квасов",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Федор Хлебников",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Ярослав Миронов",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 6
  },
  {
    "player": "Андрей Кочевалин",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 4,
    "goals": 6
  },
  {
    "player": "Даниил Грачев",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 4,
    "goals": 6
  },
  {
    "player": "Никита Иванов",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 4,
    "goals": 6
  },
  {
    "player": "Ринат Жамалетдинов",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 4,
    "goals": 6
  },
  {
    "player": "Александр Васильев",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 3,
    "goals": 6
  },
  {
    "player": "Арсений Джуромский",
    "group": "Группа В",
    "team": "Марьино",
    "games": 3,
    "goals": 6
  },
  {
    "player": "Роман Жаров",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 3,
    "goals": 6
  },
  {
    "player": "Андрей Галактионов",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Артём Краснов",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Бенджамин Юсуфов",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Георгий Хоперский",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Дамир Неровных",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Максим Строк",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Матвей Бобрицкий",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Мирон Епифанов",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Мирон Федотов",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Павел Куракин",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Петр Малахов",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Пётр Ушаков",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Ратибор Мандрыка",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Роман Пастухов",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Федор Яковлев",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Ярослав Липкин",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 5
  },
  {
    "player": "Андрей Платонов",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Андрей Стариков",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Арина Янковская",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Арсений Максимов",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Архип Михеев",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Богдан Кулага",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Георгий Мангер",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Глеб Лабутин",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Гордей Гордеев",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Давид Юсипов",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Даниил Барановский",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Дмитрий Васильев",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Евгений Кучеров",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Егор Бычков",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Егор Кочешов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Егор Лебедев",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Мирон Канашев",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Назар Теске",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Николай Косодуров",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Павел Лисовский",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Платон Азенко",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Роман Гладков",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Роман Ельцов",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Степан Нетужилкин",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Степан Тер-Карапетян",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Татьяна Шамина",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 5
  },
  {
    "player": "Александр Венгер",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 5
  },
  {
    "player": "Артур Яппаров",
    "group": "Группа В",
    "team": "Арктика",
    "games": 4,
    "goals": 5
  },
  {
    "player": "Иван Кичайкин",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 4,
    "goals": 5
  },
  {
    "player": "Мартин Рудич",
    "group": "Группа В",
    "team": "Арктика",
    "games": 4,
    "goals": 5
  },
  {
    "player": "Петр Сухов",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 4,
    "goals": 5
  },
  {
    "player": "Руслан Кормушин",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 4,
    "goals": 5
  },
  {
    "player": "Тимофей Бельдиев",
    "group": "Группа В",
    "team": "Арктика",
    "games": 4,
    "goals": 5
  },
  {
    "player": "Артём Божко",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 3,
    "goals": 5
  },
  {
    "player": "Дмитрий Волочков",
    "group": "Группа В",
    "team": "Арктика",
    "games": 3,
    "goals": 5
  },
  {
    "player": "Иван Буданов",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 5
  },
  {
    "player": "Игорь Сапунов",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 5
  },
  {
    "player": "Кирилл Братков",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 5
  },
  {
    "player": "Марк Кулябин",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 3,
    "goals": 5
  },
  {
    "player": "Платон Сашников",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 5
  },
  {
    "player": "Эрик Лаврухин",
    "group": "Группа В",
    "team": "Арктика",
    "games": 3,
    "goals": 5
  },
  {
    "player": "Никита Заславский",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 2,
    "goals": 5
  },
  {
    "player": "Александр Аксенов",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Александр Блатов",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Борис Данилычев",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Виктор Чадаев",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Давид Касаткин",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Данила Костин",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Данила Соболев",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Денис Хлебников",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Дмитрий Шевский",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Егор Вальчевский",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Захар Грушко",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Илья Гребнев",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Максим Мельников",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Марк Федотов",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Матвей Ильин",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Михаил Соболев",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Михаил Яковлев",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Никита Сергачев",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Тимур Алексеев",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Федор Комиссаров",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 4
  },
  {
    "player": "Алексей Зимак",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Андрей Михейкин",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Андрей Сахаров",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Арсений Махтей",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Артем Выприцких",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Борис Кашмов",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Василий Петров",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Владимир Миронцев",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Владимир Пирожков",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Григорий Гончаров",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Даниил Думчев",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Данила Астафьев",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Денис Швыкин",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Дмитрий Букатов",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Екатерина Никифорова",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Елизавета Варавина",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Илья Кухаренков",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Ильяс Айнетдинов",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Леонид Рыбников",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Лука Корочкин",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Макар Размазин",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Милан Пеикришвили",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Мирон Давыдов",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Михаил Кельганов",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Михаил Хомик",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Николай Боков",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Петр Пушкарев",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Платон Акимов",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Руслан Пылаев",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Савва Белобородов",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Тагир Фазлиахметов",
    "group": "Группа В",
    "team": "Марьино",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Тимур Александров",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Фёдор Калаев",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Эрнест Ерохин",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 4
  },
  {
    "player": "Владимир Андреев",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 4,
    "goals": 4
  },
  {
    "player": "Владислав Иус",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 4,
    "goals": 4
  },
  {
    "player": "Ленар Хайруллин",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 4,
    "goals": 4
  },
  {
    "player": "Мирон Микитенко",
    "group": "Группа В",
    "team": "Арктика",
    "games": 4,
    "goals": 4
  },
  {
    "player": "Никита Чура",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 4
  },
  {
    "player": "Роман Бабич",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 4
  },
  {
    "player": "Ярослав Певчев",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 4
  },
  {
    "player": "Александр Власов",
    "group": "Группа В",
    "team": "Центр",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Александр Иванцивский",
    "group": "Группа В",
    "team": "Центр",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Александр Тарасов",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Борис Романюк",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Виктор Семкичев",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Владислав Липатов",
    "group": "Группа В",
    "team": "Арктика",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Владислав Чугаев",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Елисей Зайков",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Ефим Бондаренко",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Иван Пчелинцев",
    "group": "Группа В",
    "team": "Арктика",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Матвей Горнев",
    "group": "Группа В",
    "team": "Арктика",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Нил Хасянов",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Платон Элик",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Святослав Медведев",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Хафиз Мингазов",
    "group": "Группа А",
    "team": "Спартак",
    "games": 3,
    "goals": 4
  },
  {
    "player": "Макар Макарцев",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 2,
    "goals": 4
  },
  {
    "player": "Матвей Ласьков",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 2,
    "goals": 4
  },
  {
    "player": "Александр Зацепин",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Алексей Дроняев",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Амин Алимов",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Андрей Котов",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Григорий Нестеров",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Григорий Скворцов",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Давид Виноградов",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Егор Суслов",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Максим Ткаченко",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Матвей Волков",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Матвей Елин",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Мирон Заикин",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Мирон Катумин",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Михаил Морозов",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Никита Кренинг",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Павел Федотов",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Савелий Архаров",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Фёдор Андреев",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 3
  },
  {
    "player": "Александр Кириллов",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Александр Федоскин",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Анатолий Шаров",
    "group": "Группа В",
    "team": "Марьино",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Антон Подойницын",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Артём Доронин",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Артем Шевельков",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Богдан Киричук",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Владислав Кирсанов",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Глеб Горин",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Григорий Николаев",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Григорий Чуваткин",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Захар Заикин",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Иван Кухарев",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Иван Мартьянов",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Илья Лесничий",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Илья Постников",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Илья Чегарной",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Максим Данилин",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Максим Щетинин",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Мирон Таранков",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Михаил Брежнев",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Михаил Зенков",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Никита Вялов",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Никита Талыбов",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Родион Игнатков",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Савелий Жариков",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Савелий Миронов",
    "group": "Группа В",
    "team": "Марьино",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Семен Мелащенко",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Семен Мелендер",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Тимофей Апенышев",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Федор Муромцев",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Юрий Молчанов",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 3
  },
  {
    "player": "Александр Дробязко",
    "group": "Группа В",
    "team": "Центр",
    "games": 4,
    "goals": 3
  },
  {
    "player": "Александр Нелин",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 3
  },
  {
    "player": "Виктор Демидов",
    "group": "Группа В",
    "team": "Арктика",
    "games": 4,
    "goals": 3
  },
  {
    "player": "Глеб Княжев",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 4,
    "goals": 3
  },
  {
    "player": "Дмитрий Лакке",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 4,
    "goals": 3
  },
  {
    "player": "Захар Юдин",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 4,
    "goals": 3
  },
  {
    "player": "Иван Бодров",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 4,
    "goals": 3
  },
  {
    "player": "Кирилл Мелькин",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 3
  },
  {
    "player": "Константин Афиногенов",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 4,
    "goals": 3
  },
  {
    "player": "Леонид Москвин",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 3
  },
  {
    "player": "Марсель Белов",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 4,
    "goals": 3
  },
  {
    "player": "Михаил Елисеев",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 4,
    "goals": 3
  },
  {
    "player": "Пётр Герасимчук",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 4,
    "goals": 3
  },
  {
    "player": "Тимофей Шурыгин",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 3
  },
  {
    "player": "Александр Петров",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Александр Тишкин",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Артем Шелех",
    "group": "Группа А",
    "team": "Спартак",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Богдан Шибиреков",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Егор Макарчев",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Иван Волков",
    "group": "Группа А",
    "team": "Спартак",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Иван Карпов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Кирилл Костарнов",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Любовь Кашина",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Марат Шакиров",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Михаил Дмитриев",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Михей Шаляпин",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Никита Будников",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Сергей Ерёмин",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Тимофей Казаков",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Тимофей Хохлов",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Федор Михалин",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Ярослав Магогин",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Ярослав Мишнев",
    "group": "Группа А",
    "team": "Спартак",
    "games": 3,
    "goals": 3
  },
  {
    "player": "Леонид Белецкий",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 2,
    "goals": 3
  },
  {
    "player": "Евгения Пучкова",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 1,
    "goals": 3
  },
  {
    "player": "Александр Платов",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Александр Федотов",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Андрей Горица",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Аркадий Илясов",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Арман Навоян",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Артемий Овсянников",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Артемий Панарин",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Владимир Халимов",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Владислав Кожушко",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Всеволод Филатов",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Гагик Ашугатоян",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Георгий Давидов",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Георгий Донченко",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Георгий Лямзин",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Денис Барановский",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Евгений Гродинский",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Злата Кашурникова",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Иван Кахерский",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Иван Шурыгин",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Игорь Князев",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Кирилл Зотиков",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Лев Ларин",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Максим Фоменко",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Марк Меженский",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Мирон Внуков",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Михаил Черенков",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Олег Екимов",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Остап Черний",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Ратимир Сеняев",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Роман Романов",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Роман Семенов",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Роман Чайко",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Семен Журавлев",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Сергей Симаков",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Тимофей Ганьков",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Тимофей Комаров",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Фёдор Широков",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Ярослав Романцов",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 2
  },
  {
    "player": "Александр Паршанов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Александр Ткачев",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Арсений Глотов",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Артем Анкудинов",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Артем Киселев",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Артем Черкасов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Богдан Годовиков",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Валерий Малиновский",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Виктор Полянчиков",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Владимир Бугулов",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Григорий Шаранда",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Данила Богданович",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Дарья Дегтярёва",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Демид Голованов",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Дмитрий Комаров",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Дмитрий Шашин",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Егор Кочерыгин",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Елисей Попов",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Илья Гастев",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Илья Опальчук",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Кирилл Абаркин",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Лев Филиппов",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Максим Ваулин",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Максим Воробьев",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Максим Воронко",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Максим Павлов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Максим Сычев",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Максим Шатунов",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Максим Юрескул",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Матвей Смоляков",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Мирон Ильин",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Мирон Серков",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Михаил Коршунов",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Михаил Любаков",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Никита Плющев",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Павел Никифоров",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Пётр Бизяев",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Платон Оранский",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Рашид Токуев",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Родион Паращенко",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Святослав Генба",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Степан Гусев",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Тимофей Захаров",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Тимофей Стулов",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Федор Кондукторов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 2
  },
  {
    "player": "Алексей Леман",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Алексей Тихонов",
    "group": "Группа В",
    "team": "Арктика",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Анна Орлова",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Артём Давыдов",
    "group": "Группа Б",
    "team": "Русь",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Артем Никифоров",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Всеволод Станчинский",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Герман Попов",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Дмитрий Петров",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Егор Боярский",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Егор Клесун",
    "group": "Группа В",
    "team": "Арктика",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Елизавета Ащеулова",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Иван Малышев",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Иван Толкачев",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Игнат Галаган",
    "group": "Группа В",
    "team": "Арктика",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Илья Давыдов",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Илья Молочков",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Илья Соколов",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Кирилл Конов",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Матвей Решетов",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Петр Кошелев",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Раяз Хасянов",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Сергей Шатин",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Ярослав Сидоров",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 4,
    "goals": 2
  },
  {
    "player": "Александр Петров",
    "group": "Группа А",
    "team": "Спартак",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Алексей Лобузов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Алиса Кругова",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Андрей Марущак",
    "group": "Группа В",
    "team": "Арктика",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Андрей Панаёт",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Аркадий Слеповичев",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Артём Горбачёв",
    "group": "Группа А",
    "team": "Спартак",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Василий Гринёв",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Григорий Никитин",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Демид Мокрушин",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Иван Егушев",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Иван Уколов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Игорь Луков",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Лев Райно",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Лука Закурдаев",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Михаил Дадаев",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Михаил Коломиец",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Никита Мизиков",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Николай Жуков",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Олег Погорелов",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Павел Гордеев",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Платон Климов",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Сергей Луков",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Степан Пугачев",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Ярослав Степанов",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 3,
    "goals": 2
  },
  {
    "player": "Дмитрий Шалыгин",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 2,
    "goals": 2
  },
  {
    "player": "Сергей Войлоков",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 2,
    "goals": 2
  },
  {
    "player": "Тимофей Алёхин",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 2,
    "goals": 2
  },
  {
    "player": "Даниил Барбашов",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 1,
    "goals": 2
  },
  {
    "player": "Александр Милько",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Александра Кривцова",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Антон Мезенцев",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Арсений Каримов",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Артем Зубов",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Богдан Покидько",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Владимир Лукьянов",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Владимир Тоторов",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Георгий Кобелев",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Гордей Теплов-барейша",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Даниил Ибрагимов",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Дмитрий Димитриев",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Дмитрий Киселев",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Дмитрий Чернявский",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Иван Торченюк",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Илья Андреев",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Илья Хрычёв",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Максим Краснопольский",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Михаил Свечников",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Михаил Спиряков",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Наум Криворучко",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Соломон Черный",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Степан Григорян",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Тимофей Хитенков",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Фёдор Чибисов",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Фёдор Шишкин",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 1
  },
  {
    "player": "Александр Беляков",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Александр Кубарев",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Александр Черкашин",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Алексей Гордевич",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Анна Ванцян",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Артем Гришин",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Артем Молоствов",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Артем Перевезенцев",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Артем Яковлев",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Артемий Сидорин",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Ашот Погосбекян",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Владимир Кузнецов",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Владислав Абысов",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Владислав Рыбченков",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Всеволод Петров",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Глеб Доросов",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Гордей Тивольт",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Давид Ахматхузин",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Даниил Киреев",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Даниил Сабадаш",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Данир Хусяинов",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Демид Шогин",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Денис Ильин",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Дмитрий Водовозов",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Дмитрий Екимов",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Дмитрий Романов",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Егор Рогов",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Иван Будков",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Иван Новинский",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Игорь Канев",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Илья Ваккерль",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Кирилл Егоров",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Кирилл Сусляев",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Кирилл Шаров",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Лев Ваккер",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Лев Пенно",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Макар Буданков",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Макар Шамыгин",
    "group": "Группа В",
    "team": "Марьино",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Максим Шевчук",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Марк Кадиевский",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Марк Кашин",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Матвей Богданов",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Мирослав Максимчук",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Михаил Манасипов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Михаил Скичко",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Никита Кадров",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Никита Шакая",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Петр Дмитриев",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Петр Листов",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Петр Черкасов",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Родион Маслов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Роман Андрианов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Роман Горняков",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Роман Кочергин",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Святослав Чикарёв",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Семен Кауфман",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Сергей Корнев",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Сергей Якушкин",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Тимофей Фадеев",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Фёдор Гусев",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Федор Сергеев",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Филарет Христианов",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 1
  },
  {
    "player": "Александр Дмитриев",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Александр Маренков",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Андрей Киселев",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Артем Новиков",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Артём Телицын",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Виктория Кузьмина",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Владимир Иванов",
    "group": "Группа Б",
    "team": "Русь",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Дарья Давыденко",
    "group": "Группа В",
    "team": "Центр",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Иван Егоров",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Иван Сизенко",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Игнат Якунин",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Игорь Ерофеев",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Кирилл Бодур",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Лука Слесаренко",
    "group": "Группа В",
    "team": "Арктика",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Максим Потапов",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Мирон Звягин",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Мирослав Горбачев",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Мирослав Макаров",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Михаил Демидов",
    "group": "Группа Б",
    "team": "Русь",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Михаил Минко",
    "group": "Группа В",
    "team": "Арктика",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Михаил Слепцов",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Олег Алексеев",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Ролан Серюков",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Степан Лукьянов",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Степан Пеленев",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Тимофей Данзурун",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Ярослав Лебедев",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 1
  },
  {
    "player": "Александр Абрамов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Александр Булюбашич",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Александр Маклаков",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Александр Пахалков",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Александр Петухов",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Александр Хохлов",
    "group": "Группа В",
    "team": "Арктика",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Александр Штифанов",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Алексей Тарасенко",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Андрей Дронов",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Арен Гюрджян",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Артемий Иванов",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Артур Гаджи-Керимов",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Архип Бутов",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Богдан Ларионов",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Валерия Баранова",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Василий Ганенков",
    "group": "Группа А",
    "team": "Спартак",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Виктор Тарасов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Владимир Шумихин",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Владислав Чередниченко",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Владислав Шерстюков",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Вячеслав Клочков",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Георгий Тузани",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Даниил Панков",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Данила Штукин",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Данис Кунакаев",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Егор Рожков",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Илья Анохин",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Илья Графонов",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Кирилл Боровлёв",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Кирилл Манкевич",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Лев Касутин",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Леон Панюшин",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Макар Ильинский",
    "group": "Группа В",
    "team": "Марьино",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Мансур Сайханов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Матвей Лоншаков",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Матвей Ручко",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Мирон Андриянов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Мирон Морозов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Михаил Ковалёв",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Михаил Сионов",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Михаил Сиснев",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Никита Иноземцев",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Никита Попов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Павел Мкртчян",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Роберт Арутюнов",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Роберт Гордиенко",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Роман Рыбин",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Роман Святкин",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Роман Тризненко",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Савва Варзин",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Савелий Матюнин",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Савелий Серов",
    "group": "Группа А",
    "team": "Спартак",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Семен Кузьминов",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Сергей Афиногенов",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Сергей Кияненко",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Сергей Троицкий",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Тимофей Кононов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Тимофей Шарупин",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Тимофей Шевцов",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Тимур Акмаев",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Толиб Толибов",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Фёдор Волчков",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Федор Крель",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Филипп Шаповалов",
    "group": "Группа А",
    "team": "Спартак",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Эмин Рустамов",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Яромир Чёлушкин",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Ярослав Прибытков",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 3,
    "goals": 1
  },
  {
    "player": "Александр Стрункин",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Александр Труфанов",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Андрей Лукичев",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Артем Тимошин",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Василий Раскачаев",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Владимир Акишкин",
    "group": "Группа А",
    "team": "Спартак",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Владимир Иванов",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Гавриил Чадов",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Дмитрий Горохов",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Добрыня Мамаев",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Илья Крохмаль",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Кирилл Дерех",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Кирилл Кремлев",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Кирилл Саргас",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Леонид Колистратов",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Мирон Степченков",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Михаил Гаврилин",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Михаил Карсанов",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Михаил Сбоев",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Платон Макаренко",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Савелий Семенов",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Степан Федулов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Федор Иванов",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Ян Голованов",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Ярослав Брызгалин",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 2,
    "goals": 1
  },
  {
    "player": "Аделина Акматбекова",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 1,
    "goals": 1
  },
  {
    "player": "Александр Коротич",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 1,
    "goals": 1
  },
  {
    "player": "Анна Клеева",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 1,
    "goals": 1
  },
  {
    "player": "Арнольд Трухачев",
    "group": "Группа В",
    "team": "Центр",
    "games": 1,
    "goals": 1
  },
  {
    "player": "Иван Громов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 1,
    "goals": 1
  },
  {
    "player": "Кирилл Корякин",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 1,
    "goals": 1
  },
  {
    "player": "София Чередниченко",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 1,
    "goals": 1
  },
  {
    "player": "Тимофей Сергеев",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 1,
    "goals": 1
  },
  {
    "player": "Александр Ананьев",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Александр Филипцов",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Алексей Бондарев",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Андрей Никонов",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Арсений Елисеев",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Арсений Котельников",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Артём Ганненко",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Артем Михайлов",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Артём Орехов",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Вадим Климков",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Валерий Панов",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Владимир Дмитриев",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Даниил Аникин",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Даниил Иванов",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Даниил Семенов",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Данил Лысов",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Демид Иванов",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Дмитрий Федосеев",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Евгений Семёнов",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Игорь Богомолов",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Илья Толпыкин",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Кирилл Высоцкий",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Леонид Поликарпов",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Макар Антонов",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Максим Александровский",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Максим Анашкин",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Максим Загвозкин",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Максим Иванов",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Максим Карасев",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Марк Силкин",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Матвей Терехин",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Мирон Владимиров",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Мирон Туркин",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Михаил Дуванков",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Михаил Зюканов",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Михаил Киреев",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Михаил Матвеев",
    "group": "Группа В",
    "team": "Марьино",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Ника Нестерова",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Никита Гайтур",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Никита Каграманян",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Павел Глазнев",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Павел Потапов",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Родион Чайко",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Святослав Стаметов",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Сергей Малинин",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Тихон Дровоколов",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Фёдор Мельничук",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Федор Степанов",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Филипп Ходеев",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Ярослав Комаров",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 6,
    "goals": 0
  },
  {
    "player": "Азамат Кужамберлинов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Александр Аветисян",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Александр Великопольский",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Александр Галкин",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Александр Петропавловский",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Александр Сергеев",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Александр Сухих",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Александр Харитонов",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Алексей Бакулин",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Алексей Новокрещенов",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Анатолий Тазиев",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Андрей  Ермолаев",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Андрей Ефремов",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Андрей Панарин",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Антон Апокин",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Армен Аракелян",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Арсений Финогенов",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Артемий Скабин",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Аслан Гасан-гаджиев",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Борис Брусникин",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Борис Диев",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Валерия Попыкина",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Варвара Абросимова",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Виктор Середута",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Виктория Свахина",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Владимир Борисов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Владимир Сафронов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Владимир Смирнов",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Владимир Цветков",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Владислав Филатов",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Всеволод Ямушин",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Геннадий Чертков",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Георгий Иванов",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Гордей Торшин",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Григорий Зайцев",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Григорий Кузнецов",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Давид Канталадзе",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Даниил Бойко",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Даниил Колбасов",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Даниил Суйц",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Данэль Хакимов",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Денис Куляш",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Денис Тарасов",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Дмитрий Ошкин",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Дмитрий Филькин",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Егор Кириенко",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Егор Леонов",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Ибрагим Исмаиел",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Иван Гордеев",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Иван Емельянов",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Иван Перминов",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Иван Сабадаш",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Илья Бугаев",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Илья Дружков",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Кирилл Ардашев",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Кирилл Мекеня",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Клим Звягинцев",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Константин Васильев",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Лев Сипягин",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Лука Королев",
    "group": "Группа В",
    "team": "Сталкер",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Максим Горюнов",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Максим Ильинский",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Максим Колодяжный",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Максим Котов",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Максим Соболев",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Максим Тимочко",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Марк Айзен",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Марк Зимин",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Марк Коробейников",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Марк Шевченко",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Матвей Иваничкин",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Матвей Назьмов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Матвей Хрыков",
    "group": "Группа В",
    "team": "Метеор",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Матвей Шванченков",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Мирослава Титова",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Никита Букан",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Никита Романов",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Николай Антипов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Ринат Белов",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Святослав Байков",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Семён Морозов",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Сергей Арефьев",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Симеон Новиков",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Тимофей Балабаев",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Тимофей Николаев",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Тимофей Соловьев",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Тимофей Шаповалов",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Тимур Слесь",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Тимур Шайдуллин",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Умар Устаров",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Федор Дронов",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Фёдор Николаев",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Филипп Скроботов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Эрик Волохов",
    "group": "Группа Б",
    "team": "Русь",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Ярослав Булкин",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Ярослав Зеленский",
    "group": "Группа В",
    "team": "Центр",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Ярослав Симанов",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 5,
    "goals": 0
  },
  {
    "player": "Александр Федякин",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Андрей Соломатин",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Артем Золотухин",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Артем Фролков",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Богдан Сунцов",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Варвара Макеева",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Владимир Селиверстов",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Георгий Буданцев",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Георгий Илларионов",
    "group": "Группа В",
    "team": "Арктика",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Григорий Ковалев",
    "group": "Группа В",
    "team": "Центр",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Даниил Архипов",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Даниил Шитый",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Дмитрий Бауэр",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Дмитрий Мажичев",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Евгений Бортнюк",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Егор Зуйков",
    "group": "Группа В",
    "team": "Марьино",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Егор Помазанов",
    "group": "Группа В",
    "team": "Арктика",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Иван Дулкин",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Иван Жильников",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Илья Букан",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Илья Давыдов",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Ксения Поспелова",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Лев Редькин",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Леонид Ермаков",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Лука Кафаров",
    "group": "Группа В",
    "team": "Арктика",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Максим Бутахин",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Максим Сорокин",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Марк Довжик",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Матвей Балашов",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Матвей Первеев",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Матвей Проскурин",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Михаил Власов",
    "group": "Группа Б",
    "team": "Русь",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Михаил Дуков",
    "group": "Группа В",
    "team": "Марьино",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Михаил Родин",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Никита Соколов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Николай Хаменушко",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Павел Лесин",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Петр Крылов",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Платон Степин",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Полина Брицко",
    "group": "Группа В",
    "team": "Арктика",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Руслан Вараев",
    "group": "Группа В",
    "team": "Метеор",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Светлана Кузнецова",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Семён Занин",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Сергей Силкин",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Степан Иванов",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Фёдор Слептюрев",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Федор Яковлев",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Цунюньи Хуан",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 4,
    "goals": 0
  },
  {
    "player": "Александр Бровко",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Александр Голосов",
    "group": "Группа В",
    "team": "Арктика",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Александр Кривовязь",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Александр Кукин",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Александр Куценко",
    "group": "Группа А",
    "team": "Спартак",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Александр Лабинцев",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Александр Пузиков",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Александр Секачев",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Александр Сложнев",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Александр Ялтуновский",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Алексей Горшков",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Амирхан Хамидуллин",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Андрей Сунцов",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Андрей Шитов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Андрей Шмелёв",
    "group": "Группа В",
    "team": "Арктика",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Антонина Данькина",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Арарат Чобанян",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Арсений Соломатин",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Арсений Чернов",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Артём Бердников",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Артём Десятов",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Артём Краснов",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Артем Соколов",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Артемий Алмазов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Аскар Зайнуллин",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Богдан Горячев",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Богдан Конохов",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Богдан Марченко",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Богдан Хомяков",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Василий Гришин",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Владимир Жданов",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Владимир Лощилов",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Владимир Лукьянов",
    "group": "Группа В",
    "team": "Марьино",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Владимир Мищенко",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Владимир Семашкин",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Владимир Трусов",
    "group": "Группа В",
    "team": "Арктика",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Владимир Цветков",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Владислав Бочков",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Владислав Галанов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Владислав Прокудин",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Владислав Тюкалов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Вячеслав Клюкин",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Вячеслав Румянцев",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Вячеслав Стюфляев",
    "group": "Группа В",
    "team": "Арктика",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Герман Красилов",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Герман Лантратов",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Глеб Беляев",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Давид Чернобай",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Дамир Сарыев",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Даниал Джамалудинов",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Даниил Ахмеров",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Даниил Глезеров",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Даниил Колобов",
    "group": "Группа В",
    "team": "Арктика",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Даниил Костюхин",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Даниил Пухов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Даниил Романов",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Даниил Соловьев",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Данил Полещук",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Дарья Терехова",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Демид Россейкин",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Дилан Баженов",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Дмитрий Аксёнов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Дмитрий Белов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Дмитрий Богданов",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Дмитрий Денисов",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Дмитрий Петроградов",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Дмитрий Флоря",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Евгений Захаров",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Евгений Русинов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Егор Баскаков",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Егор Безделев",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Егор Зыбин",
    "group": "Группа А",
    "team": "Спартак",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Егор Серебряков",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Егор Солдатенко",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Егор Толмачев",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Егор Чуйко",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Егор Широков",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Захар Поливанов",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Иван Смыков",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Иван Терехов",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Иван Тишков",
    "group": "Группа А",
    "team": "Спартак",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Игорь Лавренов",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Илья Гаврилычев",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Илья Игнатов",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Илья Ряховский",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Илья Стукалов",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Иоанн Мирошниченко",
    "group": "Группа В",
    "team": "Марьино",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Карим Хайртдинов",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Кирилл Белоусов",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Кирилл Войлоков",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Кирилл Конев",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Кирилл Ярцев",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Ксения Коновалова",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Лавр Колчанов",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Лев Сидоров",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Макар Майер",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Макар Столбушкин",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Макар Трошин",
    "group": "Группа А",
    "team": "Спартак",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Максим Гуров",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Максим Коновалов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Максим Плешаков",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Максим Трефилкин",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Марк Болтромюк",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Марк Волевич",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Марк Готин",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Марк Грибачев",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Марк Полтарыхин",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Марк Саркисян",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Марсель Латыпов",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Матвей Андреев",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Матвей Ложеницын",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Матвей Щенников",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Микаил Арсеньев",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Мирослав Миронов",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Михаил Гамарский",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Михаил Гусев",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Михаил Жданов",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Михаил Павлов",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Михаил Слижов",
    "group": "Группа В",
    "team": "Арктика",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Наум Ерыгин",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Никита Битейкин",
    "group": "Группа В",
    "team": "Арктика",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Никита Гуськов",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Никита Саухин",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Николай Гринёв",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Николай Павлов",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Олег Постоваров",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Ольга Суворова",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Оскар Даняев",
    "group": "Группа В",
    "team": "Академия Бирюкова",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Павел Зинин",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Рамир Алеев",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Роман Вахольдер",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Роман Жуков",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Роман Куткин",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Роман Строганов",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Савелий Крицын",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Семён Колобов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Семен Скарлыгин",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Сергей Лавров",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Сергей Рязанов",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Сергей Тимофеев",
    "group": "Группа А",
    "team": "Авангард",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Степан Кузнецов",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Степан Некрасов",
    "group": "Группа А",
    "team": "Динамо",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Степан Урсегов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Тимофей Лушников",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Тимофей Москалёв",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Тимофей Романеев",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Тимофей Шуменко",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Тимур Джалилов",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Тихон Курицын",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Фёдор Качкаев",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Фёдор Коновалов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Федор Кончаков",
    "group": "Группа А",
    "team": "Спартак",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Федор Петров",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Фёдор Смагин",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Ярослав Кузнецов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 3,
    "goals": 0
  },
  {
    "player": "Александр Добротворский",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Александр Иншаков",
    "group": "Группа Б",
    "team": "Русь",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Александр Храмцов",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Александра Одинцова",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Алексей Шавлохов",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Алиса Марцынкевич",
    "group": "Группа В",
    "team": "Арктика",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Андрей Евдан",
    "group": "Группа А",
    "team": "Спартак",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Андрей Родионов",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Артем Зимин",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Артём Минаев",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Артём Плужник",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Артем Усенко",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Виктор Воронин",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Георгий Петросян",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Георгий Сойников",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Георгий Терехов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Герман Жилинский",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Гордей Панов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Даниил Семенихин",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Данила Федоров",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Дмитрий Аникин",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Дмитрий Кирдянов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Дмитрий Пронин",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Евгений Голубцов",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Евгений Николин",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Егор Азов",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Егор Коровин",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Егор Пиганович",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Егор Шендрик",
    "group": "Группа А",
    "team": "Спартак",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Иван Баскаков",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Иван Стукалюк",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Иван Татаринов",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Иван Хаустов",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Илья Кулагин",
    "group": "Группа В",
    "team": "Центр",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Илья Першин",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Илья Сапрыкин",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Кирилл Драган",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Лев Белов",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Леонид Мордовин",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Макар Брагин",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Макар Коренев",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Максим Соснин",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Матвей Дронов",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Матвей Кузнецов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Матвей Спирин",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Мирон Мавлеев",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Михаил Борисов",
    "group": "Группа А",
    "team": "Спартак",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Михаил Лаленков",
    "group": "Группа А",
    "team": "Авангард",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Михаил Мерзликин",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Михаил Путятин",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Никита Бровко",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Никита Гуськов",
    "group": "Группа А",
    "team": "Динамо",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Никита Колосов",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Полина Самойлова",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Ратмир Коровин",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Рашид Ибрагимов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Роман Шишмарёв",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Руслан Прибытков",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Святослав Чуглин",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Семён Дзагоев",
    "group": "Группа А",
    "team": "Спартак",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Семён Рыбалко",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Сергей Ларин",
    "group": "Группа В",
    "team": "Арктика",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Сергей Рогатин",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Степан Дубович",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Тимофей Титов",
    "group": "Группа В",
    "team": "Арктика",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Тимур Звягинцев",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Ульяна Мигусева",
    "group": "Группа В",
    "team": "Метеор",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Федор Степанов",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Ярослав Колесников",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Ярослав Кондаков",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 2,
    "goals": 0
  },
  {
    "player": "Александр Калин",
    "group": "Группа А",
    "team": "Динамо",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Александр Комлев",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Александр Кормаков",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Александр Хоперский",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Алексей Егоров",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Алексей Шокодей",
    "group": "Группа В",
    "team": "Арктика",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Альмир Якубов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Андрей Гильченко",
    "group": "Группа Б",
    "team": "Русь",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Андрей Шепелев",
    "group": "Группа Б",
    "team": "Русь",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Арсений Павлов",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Артем Бахарь",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Артём Биккузин",
    "group": "Группа А",
    "team": "Авангард",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Артём Генрихс",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Артём Талыков",
    "group": "Группа А",
    "team": "Спартак",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Артем Юрин",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Василий Гетто",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Виталий Пахомов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Владимир Карицкий",
    "group": "Группа В",
    "team": "Арктика",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Вячеслав Войнов",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Георгий Измайлов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Глеб Кузнецов",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Глеб Кузьмичев",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Даниил Томилов",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Даниэль Арцруни",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Денис Дульщиков",
    "group": "Группа Б",
    "team": "Красная машина Атлант",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Дмитрий Тюленев",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Дмитрий Шиханов",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Евгений Дедков",
    "group": "Группа А",
    "team": "Спартак",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Егор Иванов",
    "group": "Группа А",
    "team": "Динамо",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Егор Толокнов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Егор Юрин",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Ефим Орлов",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Захар Соколов",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Иван Пуриц",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Иван Федуков",
    "group": "Группа В",
    "team": "Центр",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Игорь Козлов",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Константин Поляков",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Лев Кузьмин",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Макар Кондратьев",
    "group": "Группа А",
    "team": "Динамо",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Макар Радостев",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Максим Андрианов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Максим Балашов",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Максим Казанов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Максим Кутуков",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Максим Федосеев",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Максим Чертков",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Максим Чижов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Мария Федорова",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Мирон Васильев",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Мирон Дудаков",
    "group": "Группа А",
    "team": "Динамо",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Михаил Алякимов",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Михаил Илюхин",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Михаил Кошкин",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Михаил Лисутин",
    "group": "Группа А",
    "team": "Авангард",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Никита Симаничев",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Никита Феоктистов",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Павел Ермаков",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Роман Панов",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Руслан Гоголев",
    "group": "Группа В",
    "team": "Арктика",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Савелий Кривченко",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Савелий Рябков",
    "group": "Группа А",
    "team": "Авангард",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Севастьян Бровко",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Семен Хромов",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Тимофей Бяшин",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Тимофей Свиридович",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Тихон Ершов",
    "group": "Группа А",
    "team": "Динамо",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Федор Шалагин",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Эмир Хамдамов",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Ян Тюрин",
    "group": "Группа Б",
    "team": "Гранит",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Ян Шейхон",
    "group": "Группа А",
    "team": "Авангард",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Яромир Федоров",
    "group": "Группа В",
    "team": "Марьино",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Ярослав Всеволодов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Ярослав Махотин",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Ярослав Патрушев",
    "group": "Группа А",
    "team": "Спартак",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Ярослав Симонов",
    "group": "Группа А",
    "team": "Авангард",
    "games": 1,
    "goals": 0
  },
  {
    "player": "Адам Галин",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Александр Волков",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Александр Дмитриев",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Александр Зюзин",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Александр Козлов",
    "group": "Группа В",
    "team": "Центр",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Александр Кормильцев",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Александр Купреенко",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Александр Плаксин",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Александр Пташкин",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Александр Ракитин",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Александр Федорович",
    "group": "Группа В",
    "team": "Метеор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Александр Цзян",
    "group": "Группа А",
    "team": "Спартак",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Александр Черкасов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Алексей Деев",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Алексей Монид",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Алексей Шеварухин",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Андрей Абрамов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Андрей Викторов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Андрей Купревич",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Андрей Морозов",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Андрей Окрушко",
    "group": "Группа Б",
    "team": "Русь",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Андрей Родов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Андрей Сунцов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Андрей Хвостов",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Арсений Гаген",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Артём Бутасов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Артём Колобродов",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Артём Строк",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Артемий Злуникин",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Артемий Керимов",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Артемий Косарев",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Артемий Попов",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Артемий Сиренко",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Артемий Сухов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Артур Гаджи-Керимов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Борис Кузьмин",
    "group": "Группа А",
    "team": "Спартак",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Вера Белова",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Виктор Овчинников",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Владимир Бабенко",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Владимир Громко",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Владимир Костенко",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Владимир Кудрявцев",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Владимир Погорелов",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Владимир Семикин",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Владимир Цымбалюк",
    "group": "Группа А",
    "team": "Спартак",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Вячеслав Королев",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Георгий Караев",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Георгий Колотилин",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Глеб Жук",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Глеб Макаров",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Григорий Васильев",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Григорий Нугманов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Григорий Рыбалкин",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Давид Расулов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Даниил Галяс",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Даниил Жуков",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Даниил Костюхин",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Даниил Логинов",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Данил Амиров",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Данила Белоусов",
    "group": "Группа Б",
    "team": "Динамо - Солнцево",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Данила Касаткин",
    "group": "Группа А",
    "team": "Спартак",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Данила Кулешов",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Данила Матюшин",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Демьян Башарин",
    "group": "Группа А",
    "team": "Спартак",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Денис Лемтюгов",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Дмитрий Бочок",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Дмитрий Пушнин",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Дмитрий Смолдарев",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Дмитрий Стариков",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Евгений Гречаный",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Егор Аушев",
    "group": "Группа А",
    "team": "Спартак",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Егор Свирин",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Елисей Богомолов",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Елисей Саломатин",
    "group": "Группа А",
    "team": "Спартак",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Захар Алешин",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Иван Блаженов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Иван Мороз",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Иван Огурцов",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Иван Орлов",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Иван Речун",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Иван Соменков",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Иван Суворов",
    "group": "Группа А",
    "team": "Спартак",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Иван Федуков",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Иван Фитисов",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Игорь Корсаков",
    "group": "Группа А",
    "team": "Динамо",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Игорь Кузнецов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Илья Адамов",
    "group": "Группа А",
    "team": "Динамо",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Илья Арсентьев",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Илья Белюга",
    "group": "Группа Б",
    "team": "Русь",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Илья Буробкин",
    "group": "Группа Б",
    "team": "Русь",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Илья Карасев",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Илья Морохин",
    "group": "Группа Б",
    "team": "Академия Петрова",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Илья Осминин",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Илья Санников",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Илья Толочко",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Илья Штрек",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Кирилл Глушко",
    "group": "Группа Б",
    "team": "Балашиха",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Кирилл Калантырь",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Кирилл Лаптев",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Кирилл Максимкин",
    "group": "Группа В",
    "team": "Янтарь",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Клим Рыбалкин",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Кристина Третьякова",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Лев Маккаев",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Лев Полутов",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Лев Тимохин",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Лея Лазарева",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Макар Мазаев",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Макар Показанников",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Максим Бирюков",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Максим Благовещенский",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Максим Китаев",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Максим Мищенко",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Максим Овчинников",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Максим Шемет",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Марк Баранов",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Марк Болтромюк",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Марк Карсаевский",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Марк Кондюрин",
    "group": "Группа В",
    "team": "Метеор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Марк Корнишин",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Марк Марченков",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Марк Поликарпов",
    "group": "Группа А",
    "team": "Спартак",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Марк Попов",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Марк Цекуль",
    "group": "Группа А",
    "team": "Динамо",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Марк Шутин",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Мартин Прозоров",
    "group": "Группа В",
    "team": "Буран Москва",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Матвей Бойков",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Матвей Корнилов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Матвей Красоткин",
    "group": "Группа Б",
    "team": "Рязань - ВДВ",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Матвей Кузнецов",
    "group": "Группа Б",
    "team": "Витязь (Подольск)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Матвей Ломакин",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Матвей Павлюченко",
    "group": "Группа А",
    "team": "Динамо",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Матвей Тюрюмин",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Матвей Уханов",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Матвей Чикин",
    "group": "Группа В",
    "team": "Пингвины",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Матвей Чичков",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Матвей Шагов",
    "group": "Группа А",
    "team": "Академия Михайлова (Москва)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Мирон Пономарев",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Михаил Гончар",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Михаил Кузнецов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Михаил Махов",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Михаил Синицын",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Михаил Те",
    "group": "Группа Б",
    "team": "Рыцари",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Михаил Тетерин",
    "group": "Группа В",
    "team": "Синяя птица",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Михаил Фирсов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Надир Сафиулин",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Назар Юсупов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Нестор Матонис",
    "group": "Группа Б",
    "team": "Белые медведи",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Никита Аксенов",
    "group": "Группа Б",
    "team": "Снежные барсы",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Никита Божесков",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Никита Бондаренко",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Никита Вознесенский",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Никита Дёмин",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Никита Животов",
    "group": "Группа Б",
    "team": "Олимпийская деревня - 80",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Никита Кувшинов",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Никита Леонов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Павел Маношин",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Павел Перехрест",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Павел Шадаев",
    "group": "Группа Б",
    "team": "Запад - Ястребы",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Платон Богомолов",
    "group": "Группа А",
    "team": "Спартак",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Родион Лефонов",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Роман Веденеев",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Роман Веремейко",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Роман Задорожный",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Ростислав Ковров",
    "group": "Группа А",
    "team": "Спартак",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Руслан Семёнов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Савва Ларионов",
    "group": "Группа Б",
    "team": "Арена Плей Трактор (Юг)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Савелий Гамаюнов",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Савелий Павликов",
    "group": "Группа А",
    "team": "Академия Михайлова (Тула)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Савелий Родин",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Савелий Тимофеев",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Семён Караваев",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Семен Лавров",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Семён Ниденс",
    "group": "Группа А",
    "team": "Крылья Советов",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Семен Семыкин",
    "group": "Группа В",
    "team": "Метеор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Сергей Шевелев",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Станислав Халецкий",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Степан Важенин",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Степан Николаев",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Степеан Соловьев",
    "group": "Группа В",
    "team": "Серебряные акулы",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Тигран Азарьянц",
    "group": "Группа Б",
    "team": "Академия Харламова",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Тимофей Дыбов",
    "group": "Группа В",
    "team": "Метеор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Тимофей Кузин",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Тимофей Наумов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Тимофей Ханженков",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Тимур Батурин",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Тимур Хухрин",
    "group": "Группа В",
    "team": "Вымпел",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Тихон Кобзев",
    "group": "Группа В",
    "team": "Северная звезда",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Тихон Коркин",
    "group": "Группа В",
    "team": "Центр",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Федор Анисимов",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Фёдор Бубнов",
    "group": "Группа А",
    "team": "Локомотив",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Фёдор Лавыгин",
    "group": "Группа А",
    "team": "Спартак",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Федор Латыпов",
    "group": "Группа В",
    "team": "Центр",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Фёдор Яковлев",
    "group": "Группа А",
    "team": "Спартак",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Юрий Козленков",
    "group": "Группа А",
    "team": "Красная машина Юниор",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Ярослав Волков",
    "group": "Группа А",
    "team": "Арена Плей Трактор (Север)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Ярослав Леошко",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Ярослав Лукин",
    "group": "Группа А",
    "team": "Локомотив - 2004",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Ярослав Мыльников",
    "group": "Группа Б",
    "team": "Русь",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Ярослав Озимов",
    "group": "Группа А",
    "team": "ЦСКА",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Ярослав Плеханов",
    "group": "Группа А",
    "team": "Академия Михайлова (Новомосковск)",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Ярослав Пономарёв",
    "group": "Группа В",
    "team": "Созвездие",
    "games": 0,
    "goals": 0
  },
  {
    "player": "Ярослав Рыжих",
    "group": "Группа А",
    "team": "Авангард",
    "games": 0,
    "goals": 0
  }
];